# General
robbyrussell/oh-my-zsh path:plugins/git
robbyrussell/oh-my-zsh path:plugins/pip
robbyrussell/oh-my-zsh path:plugins/command-not-found
zsh-users/zsh-completions
zsh-users/zsh-autosuggestions

# Powerline
romkatv/powerlevel10k

# These should be last
zsh-users/zsh-syntax-highlighting
zsh-users/zsh-history-substring-search
